Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/oppfordrer_alle_til_a_delta_pa_sommerles.html.tmx
Source language: nob
Languages: sma

source: Oppfordrer alle til å delta på Sommerles
sma: Gaajhkesidie haasta meatan årrodh Sommerles-kampanjesne

source: Bibliotekenes store digitale lesekampanje for barn, Sommerles, er i gang.
sma: Gærjagåetiej stoerre digitaale lohkeme kampanje maanide, Sommerles lea aalkeme.

source: Kampanjen er tilgjengelig på nord-, lule- og sørsamisk, og sametingsrådet oppfordrer alle til å delta.
sma: Kampanje lea noerhte-, julev- jïh åarjelsaemien gïelesne jïh saemiedigkieraerie gaajhkesidie haasta meatan årrodh.

source: – Sommerles er en god måte å motivere barn og unge til å lese litteratur.
sma: – Sommerles lea hijven vuekie maanide jih noeride skreejrehtidh lidteratuvrem lohkedh.

source: I og med at den også er tilgjengelig på samisk bidrar det til å styrke både språket og leselysten hos samiske barn og unge.
sma: Dan gaavhtan dïhte aaj saemiengïelesne, dïhte dovne gïelem jïh lohkemelastoem nænnoste saemien maanaj jïh noeri luvnie.

source: Jeg oppfordrer alle til å delta på en morsom og gratis lesekampanje i sommer, sier sametingsråd Maja Kristine Jåma (NSR).
sma: Manne gaajhkesidie haastam meatan årrodh lustes jïh namhtah lohkemekampanjesne daan giesien, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: Fra 1. juni til 31. august i år kan alle som går i 1.-7. trinn delta på Sommerles.no, hvor man blant annet får tilgang til en spesialskrevet fortelling av forfatter Mari Moen Holsve.
sma: Ruffien 1.b. raejeste mïetsken 31.b. raajan daan jaepien gaajhkesh mah 1. – 7. daltesisnie vaedtsieh maehtieh meatan årrodh kampanjesne Sommerles.no, gusnie gaskem jeatjah baahtsemem åådtje akten soptsesasse maam tjaelije Mari Moen Holsve lea sjïerelaakan kampanjese tjaaleme.

source: På nettsiden kan man registrere både bøker som barna har lest selv, og bøker de har lest sammen med noen, eller lyttet til (høytlesning og lydbøker).
sma: Nedtesæjrosne maahta dovne gærjah registreeredh mejtie maanah leah jïjtjh lohkeme, jïh gærjah mejtie leah lohkeme giejnie akt, jallh mejtie goltelamme (lohkeme jïh tjoejegærjah).

source: Sametingsrådet oppfordrer alle biblioteker til å bruke samisk materiell for å markedsføre kampanjen.
sma: Saemiedigkieraerie gaajhkh gærjagåetieh haasta saemien materijellem nuhtjedh kampanjen bïjre soptsestidh.

source: Sommerles er utviklet av Vestfold og Telemark fylkesbibliotek og Snuti AS.
sma: Vestfold og Telemark fylhkengærjagåetie jïh Snuti AS lea giesielohkemekampanjem evtiedamme.

source: Sametinget har støttet oversetting av kampanjen.
sma: Saemiedigkie lea jarkoestimmiem kampanjeste dåårjeme.

source: Les mer om kampanjen her: Sommerles
sma: Lohkh vielie kampanjen bïjre daesnie: Sommerles
